Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Biras Áŋgiruššan ođasmuvvi energiijagálduiguin Riddoavádat šaddá dađistaga deháleabbon Fylkkaráđđi álggahii bioenergiprošeavtta borgemánus 2009 .
nob: Miljø Satsing på fornybare energikilder Strandsonen stadig viktigere Bioenergiprosjektet ble igangsatt av fylkesrådet i august 2009 .

source: Ulbmil lea profileret bioenergiija dehálaš ođasmuvvi energiijagáldun ja čielggadit bioenergiijaresurssaid áŋgiruššama ja geavaheami fylkkas .
nob: Målet er å profilere bioenergi som en viktig fornybar energikilde og utrede satsninger og bruk av bioenergiressurser i fylket .

source: Romssa fylkkasuohkan ja Romssa fylkkamánne leat jođihan prošeavtta Skråbildefotografering av strandsonen i Troms maid dat leat ruhtadan ovttas Stáhta geaidniolágádusain , Riddolágádusain ja NVEin .
nob: Troms fylkeskommune og Fylkesmannen i Troms har i et spleiselag med Statens Vegvesen , Kystverket og NVE drevet prosjektet Skråbildefotografering av strandsonen i Troms .

source: stuorra fuomášumi sihke riikkalaččat ja riikkaidgaskasaččat , ja ráđđehusas lea áigumuš ain eambbo hukset bioenergiija 14 Suohkanat ožžot go mákset iešoasi geavahit govvamateriála . TWh ovdal jagi 2020 .
nob: Bioenergi som en klimanøytral energikilde nyter for tiden stor oppmerksomhet både nasjonalt og internasjonalt , og regjeringen har en målsetning om økt utbygging av bioenergi med 14 TWh innen 2020 .

source: Romssa fylkkas lea áigumuš geahpidit Dán jagi prošeavttas gárvánedje govat oppa fylkkas earret čieža dálkkádatgássaid luoitimiid 30 proseanttain ovdal jagi 2020 suohkanis lullifylkkas .
nob: Troms har som mål å redusere sine utslipp av klimagasser med 30 % innen 2020 ( Fylkesplan for Troms 2010-2013 ) . Kommunene får gjennom en egenandel tilgang til bildematerialet .

source: Leat geahččaleamen oaččohit mielde ( Romssa fylkkaplána áigodahkii 2010-2013 ) .
nob: I år ble det i prosjektet ferdigstilt bilder for hele fylket med unntak av sju kommuner i sørfylket .

source: dáid suohkanii ovdalgo prošeakta loahpahuvvo jagi 2010 .
nob: Det arbeides for at disse kommunene blir med i sluttføringen 2010 .

source: Davvi-Norggas lea ollu buorre muorra maid lea vejolaš geavahit bioenergiijan .
nob: Prosjektet ble igangsatt med bakgrunn i behov for bedre grunnlagsmateriale i saksbehandlingen .

source: Dalle fertejit dilit láhččojuvvot nu ahte dutkanbirrasat ja fitnodagat sáhttet ovttas bargat čoavdin dihtii teknihkalaš hástalusaid ja buoridan dihtii bioenergiija energiijagáldun ain eambbo .
nob: Skråbildefoto er et Samtidig skal prosjektet samordne og legge til rette for sam- velegnet verktøy for bedre forvaltning av areal , natur og kularbeid mellom sentrale aktører som ønsker å satse på bio- turminner .

source: Vuohki lea nu ahte mearriduvvon sajádagas govviduvvo gáddeavádat vitnjut girdis .
nob: Det dokumenterer verdiene knyttet til strandsoenergi i Troms .

source: Fotografiijat biddjojuvvojit geográfalaš diehtojuohkinvuogádahkii ( GISii ) .
nob: I Nord-Norge finnes det store ressurser av godt trevirke til bioenergi .

source: Gáddeavádagat adnojuvvojit dehálaš fitnanbáikin , sihke lagašbirasguovlun ja regionála vuoiŋŋastansadjin .
nob: Utfordringene er en stabil virkeforsyning , god infrastruktur i skogbruket , effektive verdikjeder og gode rammebetingelser .

source: Fylkkasuohkan lea ožžon eanet ovddasvástádusa sihkkarastit álbmogii olggustallanberoštumiid areálaplánema ja hálddašeami Dássážii bargu lea dahkkojuvvon kártet doaibmiid ja eará bokte , ja danne lea dehálaš ahte vinjugovvidanprošeakta prošeavttaid Romssa fylkkas .
nob: Det må legges til rette for samarbeid mellom forskningsmiljø og bedrifter for å løse tekniske utfordringer og for å drive utviklingen av bioenergi som energikilde videre . Det er hittil arbeidet med kartlegging av aktører og andre prosjekter i Troms .

source: Odne leat njeallje bioenergiijafitno- čađahuvvo miehtá fylkka . daga doaibmamin fylkkas , ja máŋga prošeavtta leat plánejuvvomin .
nob: I dag er fire bioenergianlegg i drift i fylket , og mange prosjekter er i startgropa .

source: Viidásat barggus deattuhuvvo gávdnat deaivvadančuoggáid ja oktasaš jorega bioenergiijabirrasa várás Romssa fylkkas .
nob: Det videre arbeidet vil fokusere på å skape kontaktpunkt og en felles arena for bioenergimiljøet i Troms .

source: Barggustis čielggadit fylkkasuohkana iežas bioenergiijaáŋgiruššama lea ovdaprošeavtta stivrenjoavku mearridan čielggadit vejolašvuođa vuođđudit fora ođasmuvvi energiija várás .
nob: I arbeidet med å utrede fylkeskommunens egen satsing på bioenergi , har styringsgruppen for prosjektet vedtatt å utrede muligheten for et forum for fornybar energi .

source: Sávaldat lea ásahit regionála fora mii galgá ovddidit ollislaš ja bajimus strategiijaid ođasmuvvi energiija suorggis , vuollejoavkkuiguin mat gullet bioenergiijii , bieggafápmui , fápmorusttegaččaide jna.
nob: Ønsket er å etablere et regionalt forum som skal utvikle helhetlige og overordnede strategier innen fornybar energi , med undergrupper innen bioenergi , vindkraft , småkraft etc. Metoden går ut på at det tas stedfestet skråfoto av strandsonen fra fly .

source: Gáddeavádaga vinjugovvideapmi .
nob: Skråbildefotografering av strandsonen .

source: Govva : Prošeaktagovva
nob: Foto : Prosjektfoto

source: H Á L D D A H U S Hálddahusetáhta lea organiserejuvvon vihttan guovddážin / ossodahkan ja lea vel advokáhtakontuvra maid hálddahushoavda jođiha .
nob: A D Administrasjonsetaten er organisert i fem sentra / avdelin- Fylkesrådsleder : ger samt advokatkontor og ledes av administrasjonssjef .

source: ekonomiija ja háhkamiid bargiid ja organisašuvnna diehtojuohkinteknologiija ( DT ) viesso- ja opmodathálddašeami juridihkalaš áššiid kontuvrahálddahuslaš resurssaid Fylkkaráđi jođiheaddji : Pia Svensgaard ( BB ) Hálddahusetáhtas galgá leat njunušgelbbolašvuohta fylkkasuohkanlaš hálddahuslaš hálddašeamis ja dat galgá fállat siskkáldas bálvalusaid mat nannejit etáhta hálddahusa dárbbuid ja gelbbolašvuođa mielde .
nob: M Administrasjonsetaten har ansvar for en helhetlig forvalt- Pia Svensgaard ( AP ) ning innen Administrasjonsetaten skal inneha I spisskompetanse innen den fylkesog anskaffelser N • økonomi og organisasjon kommunale administrative forvalt • personal ning og levere interne tjenester som • informasjonsteknologi ( IT ) I styrker etatenes administrasjon ut • bygg- og eiendomsforvaltning fra behov og kompetanse .

source: Romssa fylkkasuohkana visttit dahket buohkanassii 250 000 Ođđa almmolašvuođaláhka oktan láhkaásam 2. Dat leat skuvlavisttit , hálddahusvisttit , valáštallanhállat , husain doaibmagođii ođđajagimánu 1. b. bátneklinihkat , bealjehisčalmmehemiid guovddáš , ássanvist- 2009 . Geahčadanvuoigatvuohta lea guovddátit ja mánáidgárddit . •
nob: S • jus • kontoradministrative ressurser Etatsjef : Jan Inge Hille T R Åpenhet og innsyn A Bygninger Troms fylkeskommune har en bygningsmasse på til sammen S 250 000 m 2. I bygningsmassen inngår skolebygg , administra- Ny offentlighetslov med forskrift ble gjeldensjonsbygg , idrettshaller , J ger og barnehage .

source: Sállira joatkkaskuvlla ođđa visti gárvánii jagi 2009 . •
nob: tannklinikker , døvblindesenter , boli- de fra 1. januar 2009 .

source: Rå joatkkaskuvlla ođđa visti lea huksejuvvomin . •
nob: N • Nybygg på Rå videregående skole er under oppføring .

source: Kongsbakkena joatkkaskuvla lea viiddiduvvomin ja ođasmahttojuvvomin . žis , ja lágas leat garra gáibádusat doalahit dokumeanttaid čiegusin álbmogis .
nob: Hovedregelen er at alle har innsynsrett i saksdokumentene • Kongsbakken videregående skole er under påbygning og renovering .

source: Váldonjuolggadus lea ahte buohkain lea vuoigatvuohta beassat geahčadit áššebáhpáriid jus eará ii čuovo lágas dahje láhkaásahusas , gč. almmolašvuođalága ja dan vuođul addojuvvon láhakásahusa .
nob: dersom ikke annet følger av lov eller forskrift , jfr. offentleglova og forskrift til offentleglova . Taushetsbelagte opplysninger er alltid unntatt innsyn .

source: Sállira joatkkaskuvlla ođđa viessu gárvánii jagi 2009 .
nob: Nybygg på Kvaløya videregående skole ble ferdigstilt i 2009 .

source: Govvideaddji : Bjørn Stjern Nyset
nob: Foto : Bjørn Stjern Nyset

source: Doaibmabidjopáhkka stáhtas Stuorradiggi mearridii doaibmobidjopáhka finánsakriissa geažil movttiidahttin dihtii ekonomalaš doaimmaid .
nob: Tiltakspakken fra staten Stortinget vedtok en tiltakspakke som følge av finanskrisen for å stimulere den økonomiske aktiviteten .

source: Dán páhka oassi lei mearriduvvon suohkanlaš ja fylkkasuohkanlaš suorgái .
nob: En del av denne pakken var rettet mot kommunal og fylkeskommunal sektor .

source: Visttit
nob: Bygninger

source: Visttiid ortegisdoallanruđat leat adnojuvvon Breivika joatkkaskuvlla áibmomolsunrusttegii ja Stangnesa joatkkaskuvlla dáhkkelovddežiid molsumii .
nob: Vedlikeholdsmidlene til bygninger er brukt til ventilasjonsanlegg på Breivika videregående skole og utskifting av taktekke på Stangnes videregående skole .

source: Doaibmabidjopáhkka Romssa fylkkasuohkanii lei eambbo go 50 Dan lassin lea biddjojuvvon ođđa valáštallanloavdda Sálašmilj . ruvnno , mas rámmadoarjja lei 17 milj. ruvnno , fidnooahp- vákki valaštallanhállii ja lea čuovgarusttet molsojuvvon sihke pidoarjja lei 7,3 milj. ruvnno ja masá 26 milj. ruvnno lei ruhta Sálašvákki valaštallanhállas ja Gárgána valaštallanhállas .
nob: Tiltakspakken for Troms fylkeskommune var på vel 50 millio- I tillegg ble det lagt nytt sportsdekke i Tromsdalen idrettshall ner kroner , hvorav rammetilskudd 17 millioner kroner , lærling- og skiftet lysarmatur både i Tromsdalen idrettshall og Nordtilskudd 7,3 millioner kroner og nesten 26 millioner kroner var kjosbotn idrettshall .

source: eambbo ortnegisdoallamii .
nob: midler til økt vedlikehold .

source: Ortnegisdoallanbarggut leat eanaš čađahuvvon jagi 2009 , 17 milj. ruvdnosaš rápmadoarjaga lassáneapmi lea geavahuvvon earret moatti uhcit prošeavtta mat gárvvistuvvojedje guovrápmadoarjaga maŋosmannamii ja iežaskapitálii Kongsbakkena vamánus 2010. joatkkaskuvlla ođasmahttima oktavuođas .
nob: Vedlikeholdsarbeidet er i all hovedsak utført i 2009 , med Økningen i rammetilskudd på 17 millioner kroner er disponert til unntak av et par mindre prosjekter som ble avsluttet i februar svikt i rammetilskudd og til egenkapital til renovering av Kongs- 2010. bakken videregående skole .

source: Rápma oahpahussii fitnodagas lassánii 7,3 milj. ruvnnuin ja lea geavahuvvon fidnooahppidoarjaga lassáneapmái ja fidnooahppisajiid erenoamáš doaibmabijuide .
nob: Rammen til opplæring i bedrift ble øket med 7,3 millioner kroner og er disponert til økning i lærlingtilskuddet og ekstraordinære tiltak knyttet til lærlingplasser .

source: Lassánan rápma ortnegisdoallamii juolluduvvui nu ahte 18 milj. ruvnno galget geavahuvvot geainnuid ortnegisdoallamii ja masá 8 milj. ruvnno visttiid ortnegisdoallamii .
nob: Den økte rammen til vedlikehold ble fordelt med 18 millioner kroner til vegvedlikehold og nesten 8 millioner kroner til vedlikehold av bygninger .

source: 10 milj. ruvnno doaibmabidjoruđain geavahuvvui fylkkageainnuid doaimmas ja ortnegisdoallamii ja 8 milj. ruvnno fylkkageainnu 301 Reinskar-Stakkvik buorideapmái .
nob: Av tiltaksmidlene ble 10 millioner kroner brukt til drift- og vedlikehold på fylkesveg og 8 millioner kroner gikk til opprusting av Fv 301 Reinskar-Stakkvik .

source: Kongsbakkena joatkkaskuvla Romssa gávpogis lea ođasmahttojuvvomin doaibmobidjopáhka ruđaiguin .
nob: Kongsbakken videregående skole i Tromsø renoveres med midler fra tiltakspakken .

source: Hálddahus Seksjonsnavn
nob: Administrasjon Seksjonsnavn

source: Servodatovddasvástádusa čalmmusteapmi Romssa fylkkadiggi mearridii jagi 2009 dak- gilvvuid plánejuvvojit .
nob: Fokus på samfunnsansvar Fylkestinget i Troms vedtok i 2009 en inn- og hvilke konkurranser som planlegges .

source: Mađe árat skáhppojeaddjit fuomášit kár oastinpolitihka mii čalmmustahttá fylkka- ahte gilvu lea boahtimin , dađe buorebut ráhkkanan sáhttá organnisašuvdna leat válmmaštit fálaladaga ja vejolaččat gávsuohkana servodatovddasvástádusa .
nob: Jo tidligere leverandøkjøpspolitikk som setter fokus på fylkeskom- rene blir oppmerksom på en kommende konkurranse , desto bedre forberedt kan organisasjonen være på å utarbeide tilbud munens samfunnsansvar .

source: Ovddasvástádus sisttisdoallá earret eará ahte fylkkasuohkan háhkandoaimmastis galgá fuolahit vuđolaš gáibádusaid olmmošvuoigatvuođaide , bargiidvuoigatvuođaide ja birrasii – ja galgá vel váikkuhit skáhppojeaddjiovddideapmái .
nob: Ansvaret innebærer blant annet at fylkeskommunen i sin anskaffelsesvirksomhet skal ivareta grunnleggende krav til menneskerettigheter , arbeidstakerrettigheter og miljø - samt bidra til leverandørutvikling .

source: dnat heivvolaš ovttasbargoguimmiid .
nob: og eventuelt knytte seg opp mot aktuelle samarbeidspartnere .

source: Fálaldatkonferánssat – dehálaš čoahkkin skáhppojeaddjiide
nob: Tilbudskonferanser – et viktig møte for leverandørene

source: Álkkásmahttin dihtii skáhppojeaddjiide čállit fálaldagaid , de Almmolaš háhkamiid lágat nannejit ahte ii leat lohpi válljet lea fylkkasuohkan váldán atnui fálaldatkonferánssaid .
nob: For å gjøre leverandørenes arbeid med å skrive tilbud enklere Regelverket for offentlige anskaffelser fastslår at det ikke er har fylkeskommunen tatt i bruk tilbudskonferanser .

source: Fálalskáhppojeaddji dušše báikki geažil .
nob: På tilbudtillatt å velge leverandør kun ut fra lokalisering .

source: Dat gohčoduvvo veala- datkonferánssas geahčadit gilvodokumeanttaid , aiddostahtheapmin .
nob: Dette beteg- skonferansene blir konkurransedokumentene gjennomgått , nes som diskriminering .

source: Vai uhcit , báikkálaš skáhppojeaddjiide galgá leat tojuvvo makkár meattáhusaid skáhppojeaddjit eai galgga vejolaš vuoitit šiehtadusa , de fylkkasuohkan , dalle go lea dahkat ja fálaldateavttut čilgejuvvojit .
nob: For at mindre , lokale leverandører det blir presisert hvilke feil leverandørene må unngå å gjøre skal ha mulighet å vinne en kontrakt legger derfor fylkes- og tildelingskriteriene blir gjennomgått .

source: Ulbmil lea veahkehit vejolaš , dáhttu fálaldagaid regiuvnnas amas skáhppojeaddji skáhppojeaddjiid addit dakkár fálaldagaid mat eai dárbbaš dárbbašit bálvalit oppa fylkka .
nob: Målet er å hjelpe levekommunen , der det er mulig , opp til at det kan inngis tilbud randørene til å inngi tilbud som ikke må avvises på grunn av per region i stedet for at leverandøren må dekke hele fylket .

source: hilgojuvvot formála boasttuvuođaid geažil .
nob: formelle feil .

source: Skáhppojeaddjit deaivvadit earáiguin iežaset fidnosurggiin , fierpmádagat Fylkkasuohkana ruoktosiiddus ođastuvvo juohke mánu lo- šaddet ja vásáhusat lonohallojuvvojit dan lassin ahte fylkkagahallan das mat soahpamušaid fylkkasuohkanis leat ja mat suohkan oažžu dehálaš árvalusaid .
nob: Leverandørene møter andre fra sin egen bransje , det knyttes nettverk og utveksles erfaringer i tillegg til at fylPå fylkeskommunens hjemmeside oppdateres månedlig en keskommunen får viktige innspill . Tilbudskonferanser vil bli oversikt over hvilke avtaleforhold fylkeskommunen er inne i gjennomført i de fleste konkurranser i fremtiden .

source: Ođđa dáhtahálla fylkkavissui Ođđa ja dálááigásaš dáhtahálla lea váldojuvvon atnui Fylkkaviesus mas lea ođđa vuođđostruktuvra ( kábelastin , switcher , dollaseaidni , bálvvárat ) .
nob: Ny datahall på fylkeshuset Ny og moderne datahall er tatt i bruk på Fylkeshuset med ny infrastruktur ( kabling , switcher , brannmur , servere ) .

source: Dat lea addán fylkkasuohkanii hui nana ja gievrras vuođđostruktuvrra mii ollašuhttá dađistaga lassáneaddji johtolatdárbbu fylkkasuohkana olggobeallásaš ovttadagain .
nob: Dette har gitt fylkeskommunen en meget robust og kraftig infrastruktur som tilfredsstiller et stadig økende trafikkbehov fra eksterne fylkeskommunale enheter .

source: Máŋga bálvalusa leat čohkkejuvvon , ja dat addá bargovuoittu ja nákcavuoittu ja vel bálvalusaid álkit hálddašeami .
nob: Flere tjenester er sentralisert , noe som gir en gevinst på ytelse og kapasitet samt enklere administrasjon av tjenestene .

source: Ođđa dollaseaidnečoavddus stivre eanaš dorvvolašvuođabeliid fylkkasuohkanlaš fierpmádagas , olgguldas áitagiid rájes gitta sierranas geavaheaddjifierpmádagaid beassanstivrema rádjai .
nob: En ny brannmurløsning styrer det meste av sikkerhetsaspektene i det fylkeskommunale nettet , fra eksterne trusler fra internett til tilgangsstyring mellom de ulike brukernett .

source: DT-hoavda Liv Føre ja Dagfinn Conradi ođđa dáhtalanjas .
nob: IT-sjef Liv Føre og Dagfinn Conradi på det nye datarommet .

source: E S K E O K N S O J M O N I I H J A Ø Y R E
nob: Ø S K E O K N S O J M O N I H Ø Y R E

source: Jagi 2009 ekonomiija Romssa fylkkasuohkana doaibmarehketdoallu lea almmuhuvvon balánssas mas lea girjejuvvon Romssa fylkkasuohkana rehketdollui 4,5 milj. ruvdnosaš badjebáza .
nob: Økonomi i 2009 Troms fylkeskommunes driftsregnskap er avlagt i balanse med et regnskapsført overskudd på 4,5 mill. kroner .

source: Badjebáza boahtá oidnosii go lea várrejuvvon 43,6 milj. ruvnno háldenfondii .
nob: Overskuddet framkommer etter at det er satt av 43,6 millioner kroner til disposisjonsfond .

source: Nu lea ge badjebáza rievtti mielde 48,1 milj. ruvnno stuoru .
nob: I realiteten er dermed overskuddet 48,1 millioner kroner .

source: Govus 1 : Romssa fylkkasuohkana jagi 2009 netto doaibmagolut – juohke suorggi oassi 2%
nob: Figur 1 : Netto driftsutgifter 2009 for Troms fylkeskommune – andel pr sektor 2%

source: Fylkkasuohkanaekonomiijahálddašeapmi galgá váikkuhit hukset ja bisuhit luohttámuša dasa ahte fylkkasuohkan čađaha iežas doaimmaid riekta ja gutnálaččat , ja ahte fylkkasuohkana árvvut ja resurssat hálddašuvvojit beaktilit ja dorvvolaččat .
nob: Fylkeskommunens økonomiforvaltning skal bidra til å skape og bevare tillit til at fylkeskommunens virksomhet foregår på en korrekt og hederlig måte , og at fylkeskommunens verdier og ressurser forvaltes på en effektiv og betryggende måte .

source: Netto doaibmagolut – juohke suorggi oassi
nob: Netto driftsutgifter – andel per sektor

source: Joatkkaoahpahus lea čielgasit stuorámus suorgi maid fylkkasuohkana friddja sisaboađut ( vearru ja rámmadoarjagat ) ruhtadit , ja dat leat 52 % Romssa fylkkasuohkana netto bušeahtas .
nob: Videregående opplæring er den desidert største sektoren finansiert av fylkeskommunens frie inntekter ( skatt og rammetilskudd ) , og utgjør 52 % av netto budsjettet til Troms fylkeskommune .

source: Johtalussuorgi ge lea stuoris , ja dan oassi doaibmagoluin lea 27 % .
nob: Også samferdselssektoren er stor med en andel av driftsutgiftene på 27 % .

source: Kultur- ja ealáhussuorgi ruhtaduvvojit eanaš merkejuvvon stáhtadoarjagiiguin mat eai gula friddjaboađuide .
nob: Sektorene kultur og næring finansieres i stor grad av øremerkede statstilskudd utenom frie inntekter .

source: Dat ii boađe oidnosii govvosis 1 , mii čájeha jagi 2009 netto doaibmagoluid juohke suorggi oassin .
nob: Dette fremkommer ikke av figur 1 , som viser netto driftsutgifter som andel per sektor i 2009 .

source: Oahpahus Bátnedearvvašvuohta Kultuvra Biras ja johtalus Ealáhus Politihkalaš stivrenorgánat Dárkkástusorgánat Hálddahuslaš oktasašgolut ja huksen- / opmodatdoibma Fylkkaráđi kontuvra
nob: og bygg / eiendomsvirksomhet Fylkesrådsleders kontor

source: Ekonomiija
nob: Økonomi

source: Positiiva netto doaibmaboađus
nob: Positivt netto driftsresultat

source: Netto doaibmaboađus čájeha fylkkasuohkana ekonomalaš návcca sajuštit ruđaid foanddaide ja iežaskapitála investeremiidda maŋŋágo buot doaibmagolut ja nettogolut reanttuide ja loanaid oassemávssuide leat máksojuvvon .
nob: Netto driftsresultat viser fylkeskommunens økonomiske evne til å foreta avsetninger til fond og egenkapital til investeringer etter at samtlige driftsutgifter og nettoutgifter til renter og avdrag på lån er dekket .

source: Romssa fylkkasuohkanis lei jagi 2009 201,3 milj. ruvdnosaš positiiva netto doaibmaboađus .
nob: Troms fylkeskommune hadde i 2009 et positivt netto driftsresultat på 201,3 millioner kroner .

source: Jus doaibmaboađus divvojuvvo geavaheapmái ja sirdimiidda čadnojuvvon foanddaide , de dat addá buo-
nob: Dersom driftsresultat korrigeres for bruk og avsetning til

source: ret gova fylkkasuohkana ekonomalaš doaibmanfriddjavuođas .
nob: bundne fond , vil det gi et mer riktig bilde av den økonomiske handlefriheten til fylkeskommunen .

source: Divvojuvvon netto doaibmaboađus lei 94,2 milj. ruvnno jagi 2009 .
nob: Korrigert netto driftsresultat var 94,2 millioner kroner i 2009 .

source: Dát vástida 3,5 % brutto doaibmaboađuin .
nob: Dette tilsvarer 3,5 % av brutto driftsinntekter .

source: Dát logut ledje jagi 2008 17,3 milj. ruvnno ja 0,7 % .
nob: Tilsvarende tall for 2008 var 17,3 millioner kroner og 0,7 % .

source: Govvosis 2 lea Romssa fylkkasuohkana doaibmaboađus govviduvvon ruovttoluotta jahkái 2006 .
nob: I figur 2 er driftsresultat for Troms fylkeskommune illustrert tilbake til 2006 .

source: Govus 2 : Netto doaibmaboađus proseantan brutto doaibmaboađuin 4,0 % 3,5 % 3,0 % 2,5 % 2,0 % 1,5 % 1,0 % 0,5 % 0,0 % -0,5 % -1,0 % -1,5 %
nob: Figur 2 : Netto driftsresultat i % av brutto driftsinntekter 4,0 % 3,5 % 3,0 % 2,5 % 2,0 % 1,5 % 1,0 % 0,5 % 0,0 % -0,5 % -1,0 % -1,5 %

source: Netto doaibmaboađus čájeha fylkkasuohkana ekonomalaš Doaibmarehketdoallu buktojuvvui ovdan uhcit geavanávcca šajuštit ruđaid foanddaide ja iežaskapitála inves- hemiin ( badjebáhcagiin ) mii lei 4,5 milj. ruvnno .
nob: Netto driftsresultat viser fylkeskommunens økonomiske evne til å foreta avsetninger til fond og egenkapital til investeringer etter at samtlige driftsutgifter og nettoutgifter til renter og avdrag på lån er dekket .

source: Dát lea teremiidda maŋŋágo buot doaibmagolut ja nettogolut čájehuvvon tabeallas 1 . Badjebáza boahtá ovdan maŋŋágo reanttuide ja loanaid oassemávssuide leat máksojuvvon .
nob: Netto driftsresultat er dermed en sentral størrelse når det gjelder å bedømme fylkeskommunens ” økonomiske helsetilstand ” eller handlefrihet .

source: gii teknihkalaš meroštallanlávdegoddi rehkenastá netto doaibmabohtosa leat ekonomalaš dássádaga váldočujuheaddji suohkansuorggis , ja rávve ahte netto doaibmaboađus proseantan doaibmaboađuin berre guhkit áiggi vuollái leat 3 % .
nob: Teknisk beregningsutvalg for kommunesektoren regner netto driftsresultat som hovedindikatoren for økonomisk balanse i kommunesektoren , og anbefaler at netto driftsresultat i % av driftsinntektene over tid bør være på 3 % .

source: Tabealla 1 : Jagi 2009 doaibmarehketdoallu .
nob: Fondsbeholdning Tabell 1 : Driftsregnskap 2009 .

source: Romssa fylkkasuohkan Geavaheaddjiidmávssut Eará vuovdin- ja láigoboađut Ruhtasirdimat main leat gáibádusat vuostáiváldái Rápmadoarjja stáhtas Eará stáhtadoarjagat Eará ruhtadoarjagat Sisaboahto- ja opmodatvearru Doaibmaboađuid submi Bálkágolut Sosiála golut Oastimat mat leat mielde suohkana buvttadeamis Oastimat iežas buvttadeami sadjái Ruhtasirdimat Árvovuolideamit Juogaduvvon golut Doaibmagoluid submi Brutto doaibmaboađus Rehketdoallu Reg. bušeahtta Rehketdoallu 2009 2009 2008
nob: Troms fylkeskommune Regnskap 2009 Brukerbetalinger -36 598 Andre salgs- og leieinntekter -73 339 Overføringer med krav til motytelser -388 752 Rammetilskudd fra staten -1 114 519 Andre statlige overføringer -467 219 Andre overføringer -2 064 Skatt på inntekt og formue -588 172 Sum driftsinntekter -2 670 663 Lønnsutgifter Sosiale utgifter Kjøp som inngår i kommunal prod .

source: Vuostepoastaárvovuolideamit
nob: 12000 Motpost avskrivninger
